Degr.Moule §1:§2
4=Ouvr. 5=ferm.    Selec.référ.§1 §2
PROG=Salvar       abil.reg. gran.§1
1=oui  2=test  §2 flux de référ.§1
cc/second. §2.§3   n. échantillons
moule §1   §2       position de
référ.Moul.§1 §2        Open/close §1 §2
4=O  5=C 1=Go On   